{"meta":{"title":"大海的天地","subtitle":"大海的天地","description":"大海的天地的个人博客","author":"whqdy","url":"http://example.com","root":"/"},"pages":[{"title":"about","date":"un66fin66","updated":"un66fin66","comments":false,"path":"about/index.html","permalink":"http://example.com/about/index.html","excerpt":"","text":""}],"posts":[{"title":"","slug":"中国之路","date":"un33fin33","updated":"un33fin33","comments":true,"path":"2025/03/05/中国之路/","permalink":"http://example.com/2025/03/05/%E4%B8%AD%E5%9B%BD%E4%B9%8B%E8%B7%AF/","excerpt":"","text":"中国之路—从抓革命促生产到改革开放FarewellDonkey18（一） 中国的经济发展，从当年一别司徒雷登，到八十年代重新开放，再到今天紧紧追到美国身后，可以说是全世界独一无二的一例。这算不算个“奇迹”，尚有争论。经济学上对此解释无力是没争论的。回首这七十多年的道路，内部和外部的人看法有明显差异。中国之外的看法就是比较笼统，作为一个延续的历史现象对待。称为奇迹往往是对比当年列强离开中国的时间，比如1937年或1949年时的“东亚病夫”印象。中国内部的人多是感觉割裂的，认为今天的这一切都开始于改革开放，基于对比“国民经济到了崩溃的边缘”的1976年文革印象。数据似乎也证明这一点：改革开放后经济增长率持续了二十年在10% 以上。但这两年，已经下降到6%-7%，这个增长率水平，已经和“国民经济崩溃”的文革十年时期持平了。 今天中国经济的体量和占世界的比重，远非当年可比。可以预期越来越大就会越来越慢。当然，6.5% 的年增长率水平，也是欧美这几年数据的三到四倍了。所以这6.5%依然了不起，因为依然在改变着世界格局，再持续几年就全球第一了。但同时也提醒我们反思，为什么必须说或会如此说文革中的7% 年增长率，就是到了“崩溃的边缘”？这种说法究竟是经济的、还是政治的成分多一些呢？文革时，口号是“抓革命，促生产”，文革后，是“对内改革，对外开放”。这两个口号，有什么不同呢？若是“抓革命”不灵，“改开”是不是一抓就灵呢？“改革开放”其实也是一种制度革命，是不是抓对了“某种革命”就一定能促生产了呢？ 自进入近代工业化始，地区或国家之间经济发展水平和进步速度的差异迅速变大，也更难用自然原因来解释。究竟是什么促进了生产力的发展，生活水平的提高？这种探索和思考正是刺激现代经济学出现的主要因素之一。既然工业革命出现在欧洲，所以最早的解释是人种差异，白人的智力优越。但这种说法缺乏历史连续性的支持。后来有一种改头换面：地理环境决定论。其实还是主要说是热带人懒惰，从智力优越变成文化优越。这种说法同时遇到了一个极大的例外：特别勤劳的中国人。所以会一时“黄祸论”流行。另外屡屡还有把上帝拉进来的，比如《新教伦理与资本主义精神》。 尽管我们赖以生存的生产活动，是一个纯物质的过程，可我们心中总是认定有物质以外的东西在起着决定性地作用。与生产活动紧密相关的三种现象：生产组织方式；产品分配形式；和总体经济制度设计就成了现代经济学的主要研究对象。生产力和生产关系，政治制度、经济制度、经济发展，究竟谁决定谁，他们之间如何互相影响，有多大影响，如何起作用等，一直是热门话题并争吵不休。我所了解的比较专门的研究是制度学派。但制度学派用交易成本作为分析工具，局限了其偏重微观分析。因为在宏观经济和微观经济学中，“成本”概念的含义和内容是完全不一样的。所以从微观到宏观还有“惊险地一跳”。而这一跳不是每次都能成功，用交易成本差异去解释宏观经济发展，不同国家和地区间的差异时，一致性和普适性并不是很好。 但我认为制度学派的研究是一种经济学自身的进步，因为这种研究是符合“去价值观化”学术方向的。经济学不是科学，它的产生，是带着强烈的价值观倾向，又与政治纠缠不清的。二十世纪，是两大意识形态对立最严重的世纪，经济学被政治绑架了。政治上的社会主义对资本主义；制度上的公有制对私有制，组织形式上的计划经济对市场经济等。双方都把经济发展的快慢作为制度的优越性证明，双方也各有得意和失意的时候。在这种接近的狂热氛围中，经济学常年被用来为政治作注脚。逐渐地在普通大众（非经济学界）建立起政治制度是决定经济发展的决定因素的潜意识。今天美国选民，也都自然地觉得经济不好要怪总统。而部分中国人，对此更是深信不疑，几乎是出于一种宗教般地盲信，认为今天的一切都是“改革开放”政策所带来的，没有想过那些一直“开放着”的国家为什么没有显灵；对以往的经济发展选择性遗忘，不加思考地重复“文革国民经济到了崩溃的边缘”。他们破灭了“抓革命促生产”，却坚信“改开”一抓就灵。 二十世纪是各种主义，各种制度，各种混搭，各种革命的大试验和实践时代。但是，一个世纪折腾下来，政治格局改变良多，但基本经济格局没有变。无论采用哪种政治制度和经济制度，富国还是富国，弱国仍是弱国。也许只有中国在或快或慢地崛起。即使在资本和技术都可以自由流动的圈子里，也没有发生过赶超现象。经济学术也有了长足的发展，还设了诺贝尔奖。但迄今为止，理论上既没有说清楚，开出的药方也没有灵验的。可见经济学不仅仅是对“中国现象”失灵。我认为，思想被意识形态或价值观先天性影响和扭曲了，阻碍了我们去认识简单的真相。 当我们复习二十世纪经济学的时候，会回忆起许多今天已经被 “全球化”一词无差别覆盖了的“陈旧”经济学概念。稍微认真一点的，不用笼统的“民主”和“市场”来糊弄人的经济学家们，先是用“殖民地经济结构”来解释，这一点比用人种来解释政治上正确多了。但如果讨厌这个概念偏“左”，可以用“国际分工”或“路径依赖”来代替。意思一样，这个世界的经济格局已经定型并被强势国家主宰，落后国家的发展选择被现状和结构限制了，很难再有大改变。先后对此开出的主要药方是“进口替代”或“出口替代”发展战略。但这些路径很快遇到了“拉美瓶颈”，失灵的时候远比灵光的时候多。上个世纪末西方一直在等中国进入这个瓶颈，但直等到二十一世纪，似乎中国还没遇到。这不仅进一步增加了解释中国现象的难度，还让很多人有危机感。类似于当年的“黄祸论”，“中国现象”已经严重威胁到了现行的主流价值观。中国没有套用任何经济学家和专业人士开出的药方，中国是一群泥腿子掌权，自说自话地走了一条与任何其它国家都不同的路。那么，什么是中国之路，与其它落后国家的各色各样却鲜有成功的赶超路有什么不同之处呢？","categories":[],"tags":[]},{"title":"Hello World","slug":"hello-world","date":"un66fin66","updated":"un66fin66","comments":true,"path":"2025/03/01/hello-world/","permalink":"http://example.com/2025/03/01/hello-world/","excerpt":"","text":"Welcome to Hexo! This is your very first post. Check documentation for more info. If you get any problems when using Hexo, you can find the answer in troubleshooting or you can ask me on GitHub. Quick StartCreate a new post1$ hexo new &quot;My New Post&quot; More info: Writing Run server1$ hexo server More info: Server Generate static files1$ hexo generate More info: Generating Deploy to remote sites1$ hexo deploy More info: Deployment","categories":[],"tags":[]}],"categories":[],"tags":[]}